<?php if (file_exists('./views/layouts/header.php')) include('./views/layouts/header.php'); ?>


<content>
    <p class="user-cab">Кабинет пользователя <?php echo $user['login']; ?>!</p>
    <div class="content">

        <p class="doc">ОСНОВНЫЕ НОРМАТИВНЫЕ ДОКУМЕНТЫ</p>

        <div class="doc-text"
        <p> 1.Федеральный закон Российской Федерации от 7 декабря 2011 года N 416-ФЗ «О водоснабжении и
            водоотведении».</p>

        <p> 2.Статья 18. Подключение (технологическое присоединение) объектов капитального строительства к
            централизованным
            системам холодного водоснабжения и водоотведения</p>

        <p> 3.Постановление Правительства РФ от 13.02.2006 N 83 «Об утверждении Правил определения и предоставления
            технических условий подключения объекта капитального строительства к сетям инженерно-технического
            обеспечения».</p>

        <p> 4.Правила определения и предоставления технических условий подключения объекта капитального строительства к
            сетям инженерно-технического обеспечения</p>

        <p>5.Постановление Правительства Российской Федерации от 29 июля 2013г. № 644 “Об утверждении Правил холодного
            водоснабжения и водоотведения и о внесении изменений в некоторые акты Правительства Российской
            Федерации”.</p>

        <p> 6.Раздел IV. Особенности подключения (технологического присоединения) к централизованным системам холодного
            водоснабжения и (или) водоотведения</p>

        <p> 7.Постановление Правительства РФ от 29.07.2013 N 645 «Об утверждении типовых договоров в области холодного
            водоснабжения и водоотведения».</p>

        <p> 8.ТИПОВОЙ ДОГОВОР о подключении (технологическом присоединении) к централизованной системе холодного
            водоснабжения</p>

        <p> 9.ТИПОВОЙ ДОГОВОР о подключении (технологическом присоединении) к централизованной системе водоотведения</p>
    </div>

    <div class="reg-link-button">
        <p><a href="/cabinet/order">Подать заявку на тех. присоединение</a></p>
    </div>

    </div>


</content>
<footer>
</footer>
</body>
</html>